export default `<h2 class="protocol-title" style="font-family: &quot;Microsoft YaHei&quot;; text-wrap: wrap;margin-bottom: 20px;">
个人信息授权及保护声明
</h2>
<p>
甲方：<span class="agreeUserName"></span>
</p>
<p>
乙方：<span class="agreeRegionName">卡享（宁波）科技有限公司号卡服务用户协议</span>
</p>
<p>
根据甲方与乙方（卡享（宁波）科技有限公司，简称卡享科技）提供的号卡的所属公司（以下称“运营商”）签订的相关入网服 务协议，甲乙双方在平等自愿、公平诚信的基础上，达成协议如下：
</p>
<p>
<strong>提示：<span style="text-decoration:underline;">在甲方按照注册页面提示填写信息、阅读并勾选“我已阅读同意《号卡服务用 户协议》”且提交订单后，或甲方以其他乙方允许的方式实际使用乙方提供的号卡服务时， 即表示甲方已充分阅读、理解并同意接受本协议的全部内容的约束。甲方承诺接受并遵守 本协议的约定，届时甲方不应以未阅读本协议的内容或未获得乙方对甲方问询的解答等理 由，主张本协议无效，或要求撤销本协议。</span></strong>
</p>
<p>
一、协议范围
</p>
<p>
1.本协议由甲方（或称“用户”）与乙方卡享（宁波）科技有限公司（简称“卡享科技”）共 同缔结，本协议具有合同效力。
</p>
<p>
2.乙方作为相关运营商的产品推广商，为甲方提供运营商产品办理接口及服务，甲方通 过乙方的接口及服务，办理运营商产品。甲乙双方享有本协议约定之权利，履行本协议约定 之义务。
</p>
<p>
3.除另行明确声明外，乙方提供的相关服务均受本协议约束。如果甲方不同意本协议的 约定，甲方应立即停止确认程序或停止使用乙方的服务。
</p>
<p>
4.本协议内容包括协议正文、法律声明，以及所有乙方已经发布或将来可能发布的各类 服务内容、服务标准、使用规则、公告或通知（以下简称“规则”）。所有规则为本协议不可 分割的组成部分，与本协议具有同等法律效力。
</p>
<p>
<strong>二、入网要求与账户</strong>
</p>
<p>
1.主体资格
</p>
<p>
甲方确认，甲方办理入网、变更手续时，应提供甲方本人真实有效的身份证件原件，不 得冒用他人证件或者使用伪造、变造的证件，否则应自行承担相关后果并赔偿因此给乙方造 成的损失。如甲方在办理入网手续时未通过实名认证，乙方有权拒绝为甲方提供服务且本协 议自始未生效。
</p>
<p>
2.用户信息
</p>
<p>
（2）<strong>甲方同意乙方及第三方业务合作机构仅为实现本协议合作之目的收集甲方的个人 信息（包括但不限于甲方姓名、身份证号、联系方式等），乙方及第三方业务合作机构收集、 存储的甲方个人信息有错误的，甲方有权要求更正，乙方及第三方业务合作机构应当采取 措施予以删除或者更正，如乙方及第三方业务合作机构违反法律、行政法规的规定或者双 方的约定收集、使用甲方个人信息的，甲方有权要求删除其个人信息。乙方及第三方业务 合作机构对甲方的个人信息依法保密，但为了与甲方建立沟通渠道，改善服务质量，甲方 授权并同意乙方及第三方业务合作机构可以依法使用甲方的信息与甲方联系。</strong>
</p>
<p>
<strong>三、甲方的权利和义务</strong>
</p>
<p>
1.在甲方完成注册程序或以其他乙方允许的方式实际使用乙方服务时，甲方应当具备 完全民事权利能力和完全民事行为能力。若甲方不具备前述主体资格，则甲方及甲方的监护 人应承担因此而导致的一切后果，且乙方有权向甲方及甲方的监护人索偿因此遭受的相应损 失。
</p>
<p>
2.甲方同一身份证限购同一类号卡业务的1单套餐，并保持联系电话畅通，如甲方电话 无人接听或恶意下单，甲方自行承担运营商不予发货的后果，乙方对此不承担责任。
</p>
<p>
3.甲方申请办理号卡业务，应如实填写申请页面相应信息，订单生成后，相关信息不可 更改，因填写内容不实、不尽造成运营商审核不通过的，由甲方承担全部责任。
</p>
<p>
4.甲方申请办理号卡业务，应当在申请审核通过并收到相关号卡之后及时激活，逾期未 激活的，甲方自行承担号卡过期的后果，乙方对此不承担责任。
</p>
<p>
5.甲方申请办理号卡业务，甲方在号卡到货后拒收的，甲方自行承担运营商予以退单的 后果，乙方对此不承担责任。
</p>
<p>
6.甲方申请办理号卡业务，提交申请单后，乙方即转送至上游运营商处理，后续甲方所 选号码均为乙方上游运营商确定并邮寄，乙方不承担甲方所选号码与收到号码不一致的责任。
</p>
<p>
7.根据运营商要求，部分号卡需收取一定金额的预付费，该预付费为号卡购买费用，不 代表预充话费，具体号卡说明以号卡申请的宣传页面为准。甲方承诺，申请号卡时甲方已仔 细阅读宣传界面上载明的号卡说明且无异议。
</p>
<p>
8.甲方应当按照约定的时间和方式及时、足额地向运营商交纳电信费用。甲方逾期不交 纳电信费用的，乙方有权督促甲方补交电信费用，并可按照有关规定向征信机构提供甲方的 欠费信息。甲方应依据与运营商签订的相关入网服务协议承担责任，乙方因甲方逾期不交纳 电信费用的受到运营商处罚的，甲方应当承担与乙方处罚金额等额的赔偿责任。
</p>
<p>
9.甲方不得利用乙方渠道、利用本次申请的号卡制作、复制、发布、传播含有以下内 容的信息或从事下列违法活动，否则乙方有权暂停或限制向甲方提供的服务，直至终止所有 服务，并有权向运营商通报，涉嫌违法犯罪的，乙方将报警处理。由此产生的后果，乙方不 承担责任：
</p>
<p style="font-weight: bolder;">
<strong>10.依据《征信业管理条例》及相关法律法规，为确保甲方手机号码、姓名、身份证号 三要素一致，符合办理相应号卡业务条件，甲方授权乙方向第三方支付/征信/金融机构或 通过上述机构向其他拥有合法资质的第三方（具有资质的征信机构、电信运营商及其代理 商和关联公司、公安部身份信息查询中心）合法了解、获取、核实甲方的信用信息及个人 信息。</strong>
</p>
<p>
<strong>四、乙方的权利和义务</strong>
</p>
<p>
1.<strong>乙方严格遵守国家法律法规关于用户个人信息保护、网络安全等规定。乙方收集、 使用甲方个人信息，应当遵循合法、正当、必要的原则。甲方理解并同意，乙方及第三方 业务合作机构可以通过业务受理系统登记、纸质返档，通过网络接收、读取并记录等方式， 以提供电信服务为目的，在业务活动中收集、使用甲方提供的和甲方使用服务过程中形成 的个人信息。乙方有权依法对包含甲方在内的整体用户数据进行分析并加以利用。未经甲 方同意，乙方不向除乙方关联公司外的第三方提供甲方个人信息。乙方不得侵害甲方的通 信自由和通信秘密，对甲方的客户资料负有保密义务。但根据法律法规规定，乙方有义务 配合法定机关对客户通信、资料、数据的调查取证等工作。</strong>
</p>
<p>
2.乙方有权根据运营商对其产品的说明、资费方案、计费规则、收取方式的变动，调 整其申请页面的相应宣传内容，相关产品宣传内容如有调整，乙方将提前公告。调整后方案 的具体执行时间以乙方公示为准。
</p>
<p>
3.乙方有义务采取公布监督电话等形式受理甲方投诉，并在接到投诉之日起15日内答 复甲方。
</p>
<p>
4.乙方承诺自身不向甲方发送违法信息或骚扰信息（不包括乙方为甲方提供业务服务 而发送的信息）。
</p>
<p>
<strong>五、特殊情况的责任承担</strong>
</p>
<p>
1.甲方如出现违法使用、违规外呼、呼叫频次异常、超约定用途使用、转租转售、发 送违法违规信息、未经接收用户同意发送商业广告信息给他人造成骚扰、被公安机关通报以 及用户就上述问题投诉较多等情况的，经乙方核实确认后，乙方有权向运营商通报，终止业 务接入。因此给甲方造成的损失，乙方不承担责任。<strong>甲方知悉并同意：本卡仅做甲方正常 通信使用，不私自转售、不用于违法犯罪活动，甲方使用本卡不得违反甲乙双方的约定以 及甲方与运营商的约定、不得违反法律法规及公序良俗，否则甲方将承担由此产生的全部 法律责任。</strong>
</p>
<p>
2.甲方名下的移动电话号码逾期未交清费用的，乙方有权拒绝甲方以自己名义提出的 其他新的号卡业务开办申请。根据国家相关规定，甲方在指定运营商办理有效使用的移动电 话卡达到5张的，乙方不予为其开办新的号卡。
</p>
<p>
3.在甲方欠费时，乙方可配合运营商采取信函、委托第三方等形式追缴欠费，并可按照 有关规定向征信机构提供甲方的欠费信息。
</p>
<p>
4.甲方应妥善保管自己的号卡避免被他人非法使用，如甲方发现号卡被盗用，甲方应 尽可能迅速告知乙方及相关运营商，办理停机或补卡手续，乙方应予配合并依法采取相应措 施。甲方可向公安部门报案，乙方应在技术上协助公安部门进行调查，但乙方对上述情形造 成甲方的任何损失不承担责任。
</p>
<p>
5.因甲方提供的客户资料不详、不实或变更后未通知乙方等原因，使乙方无法将服务提 供给甲方，乙方不承担由此对甲方所造成的不良后果。甲方未完全履行本协议约定义务，所 提供客户资料不真实、不准确、不完整、超过有效期或无效的，乙方有权暂时中止履行本协 议并催告甲方补充提供相关资料。甲方在接到乙方催告后30天内拒不补充提供到位的，乙 方有权终止本协议。
</p>
<p>
6.当不可抗力的情形发生时，甲乙双方可根据不可抗力的影响，部分或者全部免除责任， 但法律另有规定的除外。甲方或乙方迟延履行后发生不可抗力的，不能免除责任。
</p>
<p>
7.一方违约给对方造成损失的，应当依法承担赔偿责任。
</p>
<p>
<strong>六、协议的变更、转让与终止</strong>
</p>
<p>
1.甲方办理各类业务所签署的表单、乙方以公告等书面形式公开做出的服务承诺均为本 协议的补充协议，与本协议冲突部分以补充协议为准，补充协议中未约定部分以本协议为准。 但补充协议不得规避和降低乙方的法定义务和服务标准。同时不一致条款应向客户明示（如 字体加黑、划线或变换字体等）。
</p>
<p>
2.乙方承诺资费方案有效期为一年（双方有特殊约定的除外）。乙方有权在有效期截止 后修改资费方案。如需修改，乙方应在有效期届满前两个月通知甲方。如无需修改，则原资 费方案顺延一年，顺延次数不限。如甲方不接受修改，则甲方可到期取消该资费方案。如甲 方对乙方调整后的资费方案未提出异议，则视为甲方同意乙方调整后的全部内容，本协议继 续有效。
</p>
<p>
3.如甲方要将协议项下的手机号码及附属权利义务转让给第三人（过户），应与第三人 共同到乙方营业网点协商，在三方就权利义务转移等问题达成一致后，共同签订过户协议， 本协议同时自动终止。因甲方私自转让而造成的欠费、停机等后果，由甲方自行承担。
</p>
<p>
4.如甲方要求终止本协议项下的服务内容，应在缴清相关费用后办理销户手续。下列情 况下乙方有权解除协议，终止提供服务。由此给甲方造成的损失，乙方不承担责任，并有权 要求甲方承担乙方因此遭受的全部损失：
</p>
<p>
（1）移动电话被用于违法犯罪活动或其他不正当用途，或甲方严重违约致使乙方遭受 较大损失；
</p>
<p>
（2）乙方收到法定机关要求停止为甲方提供通信服务的通知；
</p>
<p>
（3）甲方欠费停机超过60天；
</p>
<p>
（4）甲方提交给乙方的资料信息及有效证明虚假不实，可能给乙方带来经营风险或损 失，经乙方要求仍拒不更正；
</p>
<p>
（5）其他继续履行本协议将造成乙方损失的情形。
</p>
<p>
5.在法定终止条件或约定终止条件具备时，本协议终止。乙方继续保留配合运营商向甲 方追缴所欠费用及违约金的权利。
</p>
<p>
<strong>七、其他约定</strong>
</p>
<p>
1.乙方关联公司是指乙方现在或将来控制、受控制或与其处于共同控制下的任何公司、 机构以及上述公司或机构的合法继承人。其中“控制”是指直接或间接地拥有影响所提及公 司管理的能力，无论是通过所有权、有投票权的股份、合同或其他被人民法院认定的方式。
</p>
<p>
2.双方的联系方式位于签章处，一方如有变更，应及时通知另一方，未及时通知的，。 一方按照原有地址发送文件的（包括但不限于欠费催缴通知），发出后即视为送达。
</p>
<p>
3.本协议项下发生的争议，双方可协商解决，协商不成的，双方可选择向电信管理部 门申诉，或向消费者协会投诉；仍无法解决争议的，双方均有权向乙方所在地的人民法院提 起诉讼。
</p>
<p>
4.本协议自甲方确认阅读并勾选后生效。
</p>
<p>
（甲方承诺：本人已经充分、完整阅读并理解本协议所述全部条款及条件。）
</p>
<p>
甲方：（签字或盖章）____________
</p>
<p>
甲方用户号码：__________________
</p>
<p>
甲方送达地址：__________________
</p>
<p>
签署日期：
</p>
<p>
<br/>
</p>
<p>
乙方：（盖章）卡享（宁波）科技有限公司
</p>
<p>
送达地址：________________________
</p>
<p>
签署日期：
</p>
<p>
<br/>
</p>`